[
    {
        "id": "s1",
        "title": "Tastes as strong as our friendship.",
        "name": "Armina Wilson",
        "branch": "ayala-branch",
        "instagram": "arminawilson",
        "story": "My friend and I are coffee lovers and we've been drinking coffee together to alleviate our stress from work and one time we had a small misunderstanding about things and I admit, it’s my fault because I said something that would trouble her. So I decide to buy her a cup of coffee as a piece of offering. So I look for a Café nearby and I found Mascota Café. This cafe caught me because they have pets inside the cafe and they have an affordable and wide range of coffee and pastry. So after I make up with my friend, Mascota Café has our hangout place.",
        "photoBy": "Samantha Ramos"
    },
    {
        "id": "s2",
        "title": "People cannot wait but dogs can, even if no assurance.",
        "name": "Steven Sylva",
        "branch": "katarungan-branch",
        "instagram": "sylvasteven",
        "story": "I love dogs so when I hear about Cafés nearby our house that was opening. I open up my schedule for their opening. Since I’m living in an apartment and our apartment rules that no pets should allow so I have been missing to have a dog. So this Café bright up my life, funny right but I love dogs. Mascota De Café has been my hang-out place after work or when I don’t have work. There a dog that I been playing with and I want to adopt it but how? The landlord will surely get mad at me. I look for another rental place around that allowed dog and I found one. Thank god the dog that I was playing with wasn’t adopted yet. Thanks to the staff that serves the dog for me.",
        "photoBy": "Jayce Diaz"
    },
    {
        "id": "s3",
        "title": "I started as a customer, now, I'm happy serving them.",
        "name": "Analyn Barlaw",
        "branch": "filinvest-branch",
        "instagram": "analynB",
        "story": "I’m a college student taking business management. Studying college was sure pain in the pocket. So while my friend and I are having coffee while doing our research I notice that the café is looking for a part-timer. I love the coffee and pastry here and for entertainment are the pets. So I said to myself why not apply here part-time so that I can have a side income and help my parents in financials. Gladly they accept me. I was even happier serving others and have the pets adopted by the rightful owner.",
        "photoBy": "Dianne Melendez"
    },
    {
        "id": "s4",
        "title": "Strong taste, wonderful ambience, good people.",
        "name": "Eric Echemane",
        "branch": "westgate-branch",
        "instagram": "ericechemane",
        "story": "I love this type of café because they have pets that customers can play with and of course my favorite pastry here was their macaroons. It tastes like Korean macaroons and I love it partner with Ice Americano Coffee. Perfect for a break time snack in the office. I thank the owners who think of building a café like this. Also, I already have adopted two kittens from them using the loyalty card.",
        "photoBy": "Zyra Magsaysay"
    }
]